"Automatically rotate each page" = "自动旋转每页";
"No automatic page scaling" = "不自动缩放页面";
"Scale each page to fit paper" = "将每个页面缩放到适合纸张大小";
"Only scale down large pages" = "仅按比例缩小大页面";

"FreeText" = "文本";
"Text" = "笔记";
"Link" = "链接";
"Line" = "线条";
"Circle" = "椭圆";
"Square" = "矩阵";
"Highlight" = "重点";
"Underline" = "下划线";
"StrikeOut" = "删除线";
"Attachment" = "附件";
"Image" = "图像";
"Multimedia" = "多媒体";
"Title" = "标题";
"URL" = "URL";
